
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "自";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "您的帳號名稱";

"com_adiumX_chatDestinations" = "至";
"com_adiumX_chatDestinations.Description" = "聯絡人名稱";


"com_adiumX_service" = "服務";
"com_adiumX_service.Description" = "聊天進行的服務";